/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "© 2016 Logitech® Inc. Reservados todos los derechos.";
CFBundleDisplayName = "Configuración de cámara Logitech";
CFBundleGetInfoString = "© 2016 Logitech® Inc. Reservados todos los derechos.";
CFBundleName = "Configuración de cámara Logitech";